export default function CardReviews() {
    return(
        <>
        Тихо спадає вечірній туман, обгортаючи береги озера. Розкинуті хвилі стихають, залишаючи легкий слід від вітру на поверхні води. Вдалині видніються силуети дерев, мовчазно оберігаючи це місце від метушні зовнішнього світу. Хоч насправді природа завжди в русі, в цьому вечірньому спокої здається, що час зупинився. У повітрі відчувається свіжа прохолода, яка приносить із собою аромат вологи та трав. У такому куточку можна знайти заспокоєння та відновити сили, забувши про суєту дня.
        </>
    )
}